IDEA Open Model
LoadCase.Load Property
Compatible with IDEA StatiCa Beta 20.0
 Load
 Namespace: IdeaRS.OpenModel.Detail.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<LoadBase> Load { get; set; }
Public Property Load As List(Of LoadBase)
	Get
	Set
Property Value
Type: List<LoadBase>
See Also
Reference
LoadCase Class
IdeaRS.OpenModel.Detail.Loading Namespace